[
	{
		"id": "1",
		"name": "American Pale Ale",
		"ABV": "5,8%",
		"description": "A cerveja Pale Ale tem um teor alcoólico geralmente entre 4% a 6% ABV e um corpo médio, com uma textura suave. Ao provar uma Pale Ale, você pode esperar um sabor maltado com notas de caramelo e torradas, equilibrado com um amargor moderado do lúpulo, que pode ter sabores florais, frutados ou terrosos.Essa cerveja é popular entre os amantes de cervejas artesanais que procuram uma experiência de sabor equilibrada, mas ainda assim com um pouco de amargor. É uma cerveja versátil que pode ser apreciada sozinha ou emparelhada com uma variedade de alimentos, desde carnes grelhadas até pratos picantes.",
		"price": 18.90,
		"image": "american-pale-ale.png"
	},
	{
		"id": "2",
		"name": "Brown Ale",
		"ABV": "5,4%",
		"description": "Inspirada no raro estilo austríaco, a cerveja conquistou diversos prêmios internacionais. Ela tem uma coloração âmbar, conserva aroma intenso de malte que lembra biscoito e caramelo, com um toque cítrico. No paladar, o amargor é presente, com um final seco.",
		"price": 24.90,
		"image": "brown.png"
	},
	{
		"id": "3",
		"name": "Double Ipa",
		"ABV": "8% ABV",
		"description": "Amargor, esta é a característica comum entre as diferentes IPAs. Este amargor vem do lúpulo, que, além do sabor peculiar, oferece quatro tipos de aromas diferentes: terroso, herbáceo, cítrico e frutado.",
		"price": 15.90,
		"image": "american-pale-ale.png"
	},
	{
		"id": "4",
		"name": "Pilsen",
		"ABV": "5,1%",
		"description": "amargor. Esta é a característica comum entre as diferentes IPAs. Este amargor vem do lúpulo, que, além do sabor peculiar, oferece quatro tipos de aromas diferentes: terroso, herbáceo, cítrico e frutado.",
		"price": 12.99,
		"image": "american-pale-ale.png"
	},
	{
		"id": "5",
		"name": "Weizen",
		"ABV": "5,5%",
		"description": "é uma tradicional cerveja alemã em que sua composição contém pelo menos 50% de malte de trigo e restante é composto por malte de cevada.",
		"price": 25.50,
		"image": "american-pale-ale.png"
	}
]